import React from 'react'
import {BrowserRouter as Router , Route , NavLink} from 'react-router-dom'
import './index.css'
import withScrollBar from './withScrollBar'

let Page1ScollBar = withScrollBar(Page1)
let Page2ScollBar = withScrollBar(Page2)
function Page1(){
    return <div className='textDiv div1'>
        <h1>示例范文1</h1>
        <p>
是家中的独子，有一个姐姐及一个妹妹。姐姐大我三年，很疼很疼我。从 小我就很爱粘着姐姐，而我小时候十分可爱，姐姐也爱带着我到处玩。在我心目 中姐姐很坚强，可能要照顾两个弟妹的关系吧，个性爽快，也很有人缘，从小我 就很敬佩她。可是当我渐渐长大，姐姐的朋友越来越多，我也开始变顽皮，她就 开始不疼我，我就更不听她的话。妹妹小我一岁，有一张可爱的娃娃脸，大家都 很疼她，做成她爱撒娇的性格。但她很听我话，可能是因为我是她唯一的哥哥吧， 我从小就很爱护她，她也习惯依赖我。
我的父亲是公司的经理级职员，在我十岁那年，因工作需要我们全家搬到日 本居住，我也在日本的学校读书。而母亲也因没事做而在一间餐厅做侍应工作。
本来在家中多是女人的生活环境下，我对女性的兴趣不大，但在日本居住的 期间，我也在漫画，电影及朋友间学会了色情的东西。
我在一次偶然的机会下，发现了我对女性的腿及丝袜的癖好。有一天学校假 期父亲叫我到公司帮手，因我对他公司的环境不熟，在找影印房的时侯我走到了 一间房，现在回想起来应该是总经理室。只见一个穿着公司制服的女职员上身趴 在一张足有我两张床大的办公桌上，双脚站在桌边。有一个光头的男人站在她隔 邻，露出了鸡巴，一只手在套弄着，另一只手则在搓揉那女职员的臀部。只见那 女的裙子已被掀到腰间，整个屁股都露了出来。在我的角度，可看见整对美腿在 男人纯熟的动作下，下流地蠕动着。就在那时，我注意到那女人的腿，在电灯下 闪出暗光。原来她穿着肉色的丝袜，我可以听到男人在上面爱抚时的声音。
我的鸡巴顿时勃起，那是我看过最美的境象。因为那时正是午饭时间，公司 没有什么人，我看看周围没有人影，便继续在那里偷窥。那男的突然抓着女的头 发，把她的头压向自己的鸡巴。女的有点不愿意，但还是把口张开，把它含了进 去。男的一手按着女的头，另一只手开始伸入她的丝袜里面，撩拨她的阴部。女 的大腿夹紧微震，而且为了配合男的姿势，脚上的高跟鞋脱了一半，只用脚尖站 着，我可以清楚看见她被丝袜包着，圆滑的脚踝。我一面看，一面隔着裤子搓着 自己的鸡巴。不久，我看见有一道水从女的阴部流下，沿着她穿着丝袜的腿流到 去高跟鞋上。那道水痕闪闪发亮，仿佛我可以闻到它的味道。
就在那时，传来远处有人过来的脚步声，我急急伏下，在窗下走到另一房间， 走时感到头上的窗帘被急速关上。
那天回到家，那闪着光的丝袜脚在蠕动的境象在我脑海不停浮现。那晚上， 我在洗手间的洗衣篮中找到了母亲在餐厅上班时穿的肉色丝袜。
————————————————————————————————－
第一回丝袜的味道
那天回到家，那闪着光的丝袜脚在蠕动的境象在我脑海不停浮现。那晚上， 我在洗手间的洗衣篮中找到了母亲在餐厅上班时穿的肉色丝袜。
我看着母亲每天穿在脚上的这对丝袜，触感柔滑，半透明中反着微光，像水 晶一样晶莹剔透但郄滑不溜手轻如无型……我从来没有这样认真的仔细看过丝袜 的构造。
＂真美……＂
那是我妈妈的丝袜呀！我内心强烈地感到自己的下流……可是……不知是否 受今天的情景影响，我恨不得马上就可以在妈妈那穿着这双丝袜的脚上疯狂地爱 抚。
我用仅馀的一只手把丝袜高举起，因为另一只手已不自觉地在拿出我的鸡巴。
我把脸轻轻地靠向高垂的丝袜，感受着它的柔软。那时……我嗅到一股熟悉 但带点剌酸的气味……是妈妈的汗味！但当中夹杂了香水的味道……呀……我感 到我的鸡巴已硬到我人生的顶点……呀……呀……我仿佛着了魔的在吸着那从妈 妈穿过来上班的肉色丝袜散发的香味，开始自渎。
慢慢地，我像疯了似的在用舌头弄着丝袜，我好想将它放进口中……我想吸 食那发出香味的残留物。我忍不住把丝袜套在自己的手上，像今天公司里给上司 口交的女职员一样，动作淫秽地在含弄被丝袜包着的每根手指，舐着手臂上的丝 袜。不久，丝袜己被我的口水湿透，反着的光有如今天的女职员腿上的淫液一样。
湿透的丝袜紧紧的粘着我的手，我感到前所未有的快感。我知道这快感来自 我对母亲的幻想……我想像着母亲双腿被这双湿湿的丝袜紧紧粘着的情景……她 痛苦的表情……
我突然想把我的淫液注进这对每天包着她身体的丝袜中，间接涂上她的美腿 上……我立刻把丝袜张开，套着我的鸡巴。湿了的丝袜柔软地包着我的大屌，感 觉有如母亲用女职员一样的表情给我口交……呀……呀……啊……湿润的质感加 上我对母亲的幻想，我的精液很快便爆亵在妈妈的丝袜上……
丝袜像网子一样隔着我的精液，粘粘的精液沿袜身流下，在脚指头的部分渗 漏，滴在马桶里。……我看着这样的情景，不禁吞了吞口水。
自那天之后，我便习惯性地每天找母亲穿过的丝袜来自渎。慢慢地我对母亲 也产生了兴趣。我发现她其实很年轻，可能是因为她早婚，也很早生了我和姐妹。
而且她每天上班所穿的制服对我来说实在很有韵味……百折短裙加上透明的 丝袜……令我想像着她每天给客人骚扰的景像。
有时妈妈回到家中，因没时间所以穿着上班的制服来做饭，而我就主动帮她 手，借故偷窥她裙下春光或借口拾地上的东西独碰她的丝袜腿。有时侯我还会特 意装不小心倒反水，到她的制服及丝袜上。制服反正要洗所以妈妈没有怎责备我。
我看见水在妈妈的美腿上流，在丝袜上留下水痕，快感顿时增力百培。有一 次真的不小心，早餐时把奶倒到妈妈的腿上。奶汁带点儿粘，令妈妈要把丝袜换 掉，我也被责骂了。但我看见这样的情景，心中暗自乐透了。而且那天我还没上 学校的课，一个人在家偷偷找回刚才的丝袜，吸吮残留在丝袜上的奶汁，整天在 自渎。
这样的生活维持了不久，我受到另一个更大的冲击。
有一天我起床时看见有一陌生装扮的人在玄关，令我发现我更深的兴趣。只 见深蓝的水手服裙下是被黑色裤袜包裹住的美腿，有活力地在轻轻踏步。包着线 条近乎完美的美腿的黑色裤袜，在活泼的动作中反映着门外射进来的阳光，我可 以隐约看见裤袜下蒙眬肉色大腿，看上去是没有瑕疵的质感。当我想加快点步看 过清楚时，只见那女的用被黑色裤袜包裹住的，圆圆带生命力的小脚指把皮鞋撩 过去，用像灰姑娘似的优雅动作把它穿上，然后说声再见便轻盈的走了。
那是姐姐。再想那必是中学的冬季校服，因为我早阵子也换季了。可是，姐 姐的声音怎么听起来这么娇艳？为什么，我从没察觉到，姐姐竟拥有一双，可谓 完美无瑕的美腿？
……呀……怎么了……？……姐姐比我早发育呢……
—————————————————————————————————
—－
第二回我的姐姐完美的肉体
那天晚上，我待姐姐回来前，一直躲在房间里。不知为什么，我不敢正视她 ……今早她穿着冬季校服的影象，深深地印在我脑海里。
黑色裤袜……原来这么性感。好美……尤其是那双穿着黑色裤袜的美腿……
那肯定是我所看过最美的东西……我很想要……我想要姐姐……我……我想 把她及那对美腿……还有裤袜……据为己有……
终于，姐姐放学回来了。我躲在自己的房间中，从房门隙看出去，刚好可以 看到玄关。我看着姐姐入门口，用那双黑裤袜中的美腿轻轻踢掉鞋子。那动作轻 巧，优美，细致，仿佛刹那间全世界的生命力都聚集在少女的双腿上，令人看得 神往。
我待姐姐走进自己的房间，听到关门声后才走出来。那时正好妹妹有课外活 动，父母都未下班，我鼓起勇气决定偷窥。从门隙中，刚好可看到姐姐坐在床上 的腿，我还隐约可看见那深蓝百折校裙下的春光……呀……我控制不了自已，鸡 巴已涨得像要爆炸似的……可是我不能出声……只有屏息以待继续看下去。
她开始脱上衣，我看得不大清楚，只知她的身体非常雪白，而且胸部很豊满， 我可以感到那股青春的气息。当她开始脱裙子的时候，我当下透不过气来。我看 着她慢慢把校裙沿着那被黑色裤袜包裹住的美腿退下……那动作……校裙和裤袜 磨擦的声音……我到现在还不能忘记……因为……跟着在我眼前出现的，是完完 整整一双穿着黑色裤袜，完美无瑕的美腿。
姐姐脱下校裙后，还得意地抚摸着自己的美腿，可能是因为这是她第一次穿 裤袜吧。我看着她的动作，差点连心跳都停子了。过了一会，姐姐终于开始脱裤 袜。那优美的动作，还有那逐渐曝光的雪白美腿，看上去是多么滑溜，有弹性…
…呀……我多想破门入去拥抱强吻我亲姐姐的美腿……
她把裤袜脱了后，突然站起，向着我的方向走来。我立刻尽量放轻脚步冲回 自己的房间。……呼……幸好没被发现偷窥。我听见姐姐入了洗手间，内心争责 了一秒，决定往姐姐的房间去。
只见床上都是她穿过的校服，还有刚刚脱下来的黑色裤袜。我立刻把裤袜挤 向鼻子，贪婪地一边闻一边舔……我的天呀……阿……都是她今天所留过的，青 春少女的香汗味道。这味道和妈妈的有点不同，是如花一般令人淘醉的芳香。可 能是少女的肉体吸收了香皂的香味，和神圣的汗水混合而成。这是名副其实的＂ 香汗＂。我好不容易从迷魂香中定过神来，因为我知道它已等得不耐烦了。不错， 我的小弟弟已经涨得通红。我急不及待用这双残留着姐姐的味道的裤袜来自渎。
我发现这双裤袜的质地较厚，而且穿在姐姐雪白的美腿上也比较深色，可能 是上学用的缘故吧。可是，厚裤袜的索味能力好像比较强，而且质感奇滑无比， 我弄着弄着，仿佛在爱抚姐姐嫩滑的双腿一般。
＂仁志！你拿我的裤袜在干什么！？＂是姐姐！！！她回来了！！我用她的 黑色裤袜套弄着鸡巴的情景，完完全全被她看见了！！怎么办……姐姐没有太大 的反应，只见她慢慢走过来，看着我……
＂这个……很好玩吗？＂姐姐看着我勃起了吊着她的裤袜的鸡吧说道。突然， 她一手握着我的大屌，呀……呀……
＂你要不要我说给爸爸知道？……＂
＂呀……不要……我快要……＂
＂什么？你知不知道你在干……
＂哇呀～！！＂在姐姐的手的体温，和裤袜的磨擦下，我终于忍不住射精了。
大量的精液如洪水瀑发，湿透了整对黑色裤袜和姐姐的手。我耗尽了精力， 无力再说话，只见姐姐手拿着裤袜立刻冲进洗手间，锁了门，水声不断。
到这样的地步，我也不知该怎么办，丧气地回自己的房间。
那天晚上，我装病没有出去吃饭，但其实姐姐最清楚不了。她没有向父母报 告，我想是因为难为情吧。虽然我为此松一口气，但从那天起姐姐便再不理睬我， 我也再没有机会对她做不当的行为。
这样的生活过了三年，我一直都在她的鄙视下生活。升上高中后的姐姐，更 添成熟的韵味。因为高中的冬季制服要穿薄的黑色丝袜，我发现到这才是丝袜中 的极品。姐姐也知道我的癖好，故意整天穿着薄薄的透明黑丝袜在我面前走来走 去，可是我就是没有接触她的机会。
姐姐都现在为止，都是我心目中最性感，最想得到的女人。这三年来我饱受 她的诱惑和压抑，快要变疯了……我恨她，但同时我很想得到她……可是……我 始终敌不过她……
一年之后，我在学校认识了一个人。
—————————————————————————————————
—－
第三回变成淫兽
她是我初中二年级的插班生。
＂我是ｘｘ理沙，请大家以后多多指教～＂不是我喜欢的类型。事实上我从 第一次看见姐姐穿黑丝袜的那天开始，我心里除了把她得到手之外已无其他目标。
＂理沙，你就坐到ｘｘ仁志同学旁边吧。＂＂是老师。＂要过来了吗？那种 大小姐我想跟我做不成朋友吧。早在她来之前已经有人传她是学校董事的孙女， 定是靠关系进来的吧，所以大家也对她没有特别好感。
咦？……慢……慢着……我……我是不是在发梦了……？她……她穿……穿 着的，不……不是姐姐每天穿着的薄黑色丝袜吗？为……为什么……
真不相信这是我对她说的第一向话。＂为什么你袜子的颜色和其他女同学的 不一样？＂我装作很外行的问她。
＂这可是质料上乘的尼龙丝袜呀……（我可比你清楚了）其他女同学穿的厚 洋毛裤袜，都很易变霉，我才不要呢。反正老师也没反对我穿。
＂说话的口气和我想像的一模一样，是典型的千金大小姐。
可是，撇开这样不说，她的样子不错。而且，穿着薄黑色丝袜的双腿，令我 一刹间想起我爱慕的姐姐。我禁不住开始留意她。
有一个穿着黑色丝袜的美女坐在我隔邻，上不了课是必然的。坐在她旁边， 我可以嗅到淡淡的香水味，和她头发的清香，有钱人果然有点儿不同。
之后的整个上午，我掉东西在地上再拾回来的次数不下二十。当然我是有技 术地装不小心，这种技俩我早被妈妈训练有数了。每次跪下我都故意用手触碰她 被极薄的黑色丝袜包裹住的双腿，或偷看她的裙下春光。那丝袜好有质感，好柔 软，好滑……真的像丝一样的滑。我从未接触过这样好的丝袜，妈妈的都没有这 么滑，姐姐的……我也想有办法可以弄一对来。难道这就是贵价货和便宜货的分 别吗？我的性欲好像被这对高级丝袜掀动了……好想摸……好想放肆地在上面射 精……
我的眼睛离不开她被黑色丝袜包住的腿。
我不停的住下望，看着她的腿的动作……对了……再分开一点吧……鞋子…
…不要用脚指把玩……整只脱掉吧……黑色丝袜反射着从班房的窗射进来柔 柔的阳光，配合着她的动作，是多么的诱人……我发现她拥有一双青春，但线条 淫荡，下流的美腿……对了……再交叉起腿吧……
突然间，我发觉她的腿动作越来越夸张，仿佛听到我心中的渴望。我心知不 妙，怎知道……
＂怎样？好看吗？＂我和她四目交投。被她发现我偷窥，我顿时说不出话来。
＂要是……我说给老师知道……你可别想再读下去罗？……我想她没理由不
信＂
＂我＂
＂吧？＂她说话时语带轻佻，我想只要是她说一句，无论真假也有一定的影 响力吧。被她玩弄，我内心很是难受……
＂没话说了吗？好吧，我给你一次机会。如果你午饭时肯在操场中心脱裤子， 我就原谅你吧，好不好？＂她说完只嘴角一笑，便转过头去。
我没作声。我不知自己是不是气得疯了，或是对学校已不在乎……我一点也 没有想过要在操场脱裤子，在我脑海中只反复地闪过当天姐姐发现我用她的裤袜 自渎时的表情，和她那日后的冷嘲热讽。
放学了。我的心情整天也不能回复。反正明天也可能不用再上学了，我没有 思想地在学校闲逛。天快黑时，我决定回家，向我的父母说明我所做的一切，再 作打算。
我回班房拿书包时，看见她一个人在里面。
＂你还在干什么？＂我用很低的声线问道。
＂我在等我的司机，关你事吗？＂她用和今天嘲笑我一样的语气说道，＂你 这个丝袜变态还真多事呀，想要我的丝袜吗？很贵的唷～＂＂我就是想要～～！！！
＂在那一刻我终于不能再忍了，我大力把门关上，眼中只有她的丝袜，像疯 了似的向她冲过去，用手勒住她的颈，另一只手伸进她的校裙下，大力地搓揉她 的私处。
＂阿呀～～～……呀～……不要……求求你……呀……＂她立刻被吓的哭了， 我怕被别人听到，立刻把领带脱掉，迫她咬着，再在后面打结。
＂呜……呜……＂她似乎用微弱的声音继续哀求我。但我已不顾一切，我只 想把多年受压抑的欲火，在今天发泄到她身上。
她双手猛力地抓着我，我只好把领带松掉，再把她的双手绑到后面，顺道把 她绑到椅子上，令她不能再动。
现在在我面前的，是完全没有反抗力的千金大小姐理沙。她似乎用了太多的 力气反抗，不再乱动了。被领带勒住的小嘴无法合拢，从嘴角流出的口水沾污了 领带和校服上衣。有着魔鬼线条的美腿无力地软倒在椅边，争责时所流的汗水湿 透了昂贵的极薄透明黑色丝袜，和淡淡的名贵香水味混合，剌着我的鼻子。看着 她在颤抖的少女身躯，我的下体已完全勃起，准备就渚。
第四回变成淫兽
眼前的理沙美呆了。我的双眼如饥饿的野兽一般，闪着红光，呆望着这艺术 品。我吞了吞口水，开始脱她的鞋子。
理沙的脚还在颤抖，脱下她的鞋子时我可以感觉到她激动的体温，和从她身 上发出的水气。她的汗水湿透了丝袜的味道，我越接近便越刺激我的鼻子。我捧 着她的左脚，看着她被极薄的黑色丝袜包裹住的脚指，每一只都像水晶般美丽， 白晢，光滑……我急不及待把鼻子往它们一挤，再深深地吸一下……阿……从每 只脚指间散发出在皮鞋里上了一天课所出的汗水味道，和丝袜吸收了洗衣剂的香 味混合，那种没法形容的剌鼻感觉，强烈地震动我每一个细胞……我随即把它们 一一放进口中，用力地吸吮，舌头在她每一只被黑丝袜包着的宝贝上打滚……
＂阿……不要……＂不知是痕痒还是快感所趋，她用仅馀的力气在争责着。
我看着有活力的双腿，和口中感觉到她的每只脚指在被我舌头湿透的黑色丝 袜中蠕动，我越是捉得越紧，吸吮得越厉害。
捉着她双脚的手，感觉到她的名贵超薄黑色丝袜，和她幼嫩的美腿的肌肤紧 贴，是何等的幼滑，是世上最好的质感。我双手不停地在这对被上等的黑丝袜包 着的高贵的，魔鬼般的美腿上爱抚，心中闪着一个念头……我很想把它们摧毁…
…
我把她的一只脚抬起，坐在她另一只脚上。高举的美腿，没有遮掩，没有鞋 子，只有薄薄的黑丝袜包裹着，格外诱人。我把脸挤向她的脚掌，一边吸着她的 味道，一边疯狂地吻着，舔着。狂吻间我边吐口水，带点儿泡的唾液沿着她高举 的，被黑丝袜包得紧紧的美腿往下流，从脚踝流过小腿，漫漫地流到去大腿根， 粘粘的积聚在臀部。
＂哇呀……求求你……不要……呜……＂看见我疯狂的举动，她更哭得厉害， 两行泪水在面上留下了如名贵黑色丝袜上的口水痕迹，闪闪发亮。被我的唾液粘 着她引以为傲的丝袜及美腿，相信很难受吧……
想到这里，我的性欲更高涨，更多的口水沿她的丝袜流下，在大腿根处湿了 一大片。我顺势把手在那里搓，隔着丝袜往她的内裤内钻……慢慢地……手指在 隙缝里撩拨着她的阴唇。
＂呀……呀……你……阿……＂似乎她正在享受着被我的手指隔着丝袜磨擦 私处的感觉，不能自拔。只一阵子的时间，我已感到一股热流把她丝袜的私处部 份湿透。
我控制不了自己，立刻跪下抱着她双脚，头往大腿根钻，用舌头顶开内裤， 透过丝袜吸吮她大量的爱液。啊……我头一次品尝女人的淫液……原来……呀…
…剌鼻的酸味和丝袜上留下的汗味混合，我的舌头正在品尝世上最好的饮料 ……呀……我狂地把每一滴吞往喉里。
＂呀……呀……呀……＂她的声线越趋娇淫，开始放软身体。我边吸吮着她 的爱液，两张面额同时感觉到她柔软，被奇滑无比的高级极薄黑色丝袜包得紧紧 的大腿，所发出的体温，双手忙碌地在她的大腿外侧游走，时而搓揉她丝袜中的 小脚指，时而在她溜滑的丝袜腿上爱抚，从脚踝到小腿，从小腿到大腿到臀部， 再不停搓捏，完全没有浪费她每一寸肉体。
在这样的剌激下，我再也忍不住，猛地站起，掏出我涨得吓人的鸡巴。
＂呜……你……你想……呜＂她未来得及呼叫，我已把领带松掉，把阴茎往 她口里一挤，整条插进她的喉咙中。
＂唔……＂突如其来的举动令她透不过气来，眼泪又再如山洪瀑发般涌出。
她这千金小姐，造梦也没有想过会把男人用来小便的酸臭阳具放进口中吧。
我看着理沙含着我的阴茎，哭着的样子，我更是兽性大发。双手按着她的头， 往我的下体挤，另一方面扭动着腰，把大屌疯狂地在她口里进出，挍动着她的喉 咙。
她边哭边拼命地反抗，但这样却令我更加兴奋。穿着黑色丝袜的一双美腿在 无力地乱踢，深蓝色的校裙被掀动，我看着它们的动作更感到青春美少女的活力。
想吐出我鸡巴的口在不停收缩扩张，舌头在内里拼命地打转，磨擦着我的龟 头……在这样的剌激下，我……
＂哇……呀……呀……！！！！！！＂精液如洪水般涌到她的喉头，她抵受 不住一下子的把精液咳出，精液如线状粘着她的嘴角，有一点滴在她的校服上…
…我想着我的念头，猛地把老二抽出，可是来不及，第二波射到了她的脸上 ……
白白的精液粘着她的鼻子，有一点走到她的眼里，看见她的样子好不辛苦…
…我立刻掀开她的校裙，把第三波及其馀的所有精液都放射到她穿着高级黑 丝袜的美腿上……
精液在她诱惑的大腿上游走，好不显眼。只见一团团白色的粘液在名贵滑溜 的黑色丝袜上向着不同方向流下，在脚指加厚的地方积聚。我立刻帮她把鞋子穿 上，让她尝尝精液在她鞋里粘着她高贵的小脚指和丝袜的味道。有一点精液开始 在她的大腿上固定，我便用精液把她的美腿每一寸涂混，湿透她的名贵黑色丝袜， 让她的脚紧紧地被布满我精液的丝袜粘着，再在她的校服裙上抹手……
眼前的千金小姐理沙全身都是我的精液，混身无力，目光呆滞，如一件被弃 掉的垃圾。终于……我把我的欲火和对她的仇恨都发泄出来了……
她对我说这话的时候，是半小时后的事。
＂你需要的话，我可以给你丝袜唷。＂强暴完她的几分钟后，我哭了。是因 为走投无路？或是因为我对恋丝袜癖的事，感到可悲？我不清楚。只知道她回复 精神后，竟走过来安慰我。我便一五一十的把我的过去全告知她。
＂为什么你不恨我？＂＂我没有说我不恨你呀～！但……可是……人家现在 ……＂原来她是个这么天真的人。我真想不到理沙小姐会是这类型的女孩子。
＂啊……那麽……你现在这样子怎么办？如被人家看见……＂我装作妥协的， 把话题驶开。
＂叫我佣人去买一套新校服来就可以了……说被墨水笔弄脏了吧。你要在这 里帮我拿啊～……而丝袜……我就穿回家去，好不好？但是……＂＂我……我一 定会负责任的～！！＂到这地步，我唯有这样对她说。
于是，我和理沙交往了。有这样理解我的伴侣，她又拥有一双迷人的美腿， 我当是十分满足。我和她过着一般情侣过的日子，慢慢我以为我可以摆脱过往的 阴影，但是……那是一年后的事。
有一天我被姐姐叫起床……不……不对……姐姐没可能再和我说话了……再 说……那好像是初中生穿的厚黑色裤袜……。
我从睡梦中隐约看见一双姐姐那有着完美线条的美腿……
那……那麽……？想不到……小香……
—————————————————————————————————
—－
第五回妹妹- 我的玩具
那天放学我去药房买了点东西，便急急赶回家去。
原来，小香已比我早回来了。
＂正好……＂我心想。
她还穿着校服……我在暗中偷偷窥视着……太美了……简直就和当年的姐姐 一样……初中生穿的冬季校服……深蓝的水手装，百折裙，还有……啊……我最 爱的，令我苦等了多年的黑色裤袜……全都在妹妹……小香身上了……我当年得 不到的，现在……我一定要得到……
＂小香，这么早回来了呀？要不要喝点东西？我买了汽水回来呀～＂＂好呀 ～所以我说最喜欢哥哥了……嘻嘻～＂小香非常欢喜地答到。她的笑容天真无邪， 上了整天课的身体完全没有疲累的感觉，还蹦蹦跳跳的，额上滴着青春的汗水。
以一个女孩子来说，小香算是十分好动，自小便和我打架，一起打球的，现 在又常常参加课外活动，所以今天这么早回来也是我意料不及的事。
我看着这样的小香，心里有着强烈的矛盾。我是她一向十分信任的哥哥呀， 我不可以……可是，看着她有着和姐姐一样的完美躯体，我的眼睛完全没法离开 她……看着她多欣喜地喝着我买给她的汽水，傻傻的在笑，身上还滴着汗水，穿 着黑色裤袜的一双美腿，脱掉鞋子交叉坐在椅子上，……咦？在地上的……是运 动鞋？！对了……她刚刚从课外活动回来呀……呀……她……穿着黑色裤袜的双 脚，脱掉鞋子后脚指在裤袜中顽皮地在蠕动，传来阵阵上完课外活动后的汗臭味， 是一直穿着运动鞋的原故吗？呀……这充满青春活力的初中女生的香汗味……和 当日姐姐的裤袜的味道……不……是更刺鼻，更能激起我强大性欲的味道……我 ……我忍不住了……
＂哥……不知怎的，上完课外活动后很累呀……我……去睡一会……＂
一会？……那是不可能吧……其实，我早在汽水里下了强效安眠药……小香 说话的声音听起来真诱人……看来……是时候了……没错……自我强暴了理沙的 时候开始，我己什么也不害怕了……要怪，就只怪姐姐……也怪你有着和她一样 完美的美腿，和你今天穿了运动鞋吧……
我扶小香入到她房间的时候，她已睡得不醒人事了。我小心翼翼地把她放到 床上，深深地吸了一口气。
眼前是一副完全没有知觉的少女躯体，穿着我最喜爱的衣服……黑色的裤袜 ……我刚才扶她进来的时候她还香汗淋漓，现在她带着微热的身体就在我面前， 任我把玩……
想到这里，我的性欲更加旺盛，开始要行动了……为免吵醒她，我小心地把 脸靠向她的脚底。穿着黑色裤袜的双脚，在运动鞋中活动了一整天，散发出令人 疯狂的味道。我把鼻子挤向她脚指间，深深一索……啊呀……那是令我又爱又恨 的味道……直接刺激着我的脑细胞……我差点感动得流下泪来。那是和理沙的脚 完全不同的味道，没有高级的香水味，也不是静静坐着上课吸收了的皮鞋味道， 是充满生命力，年轻，仿佛可看到她运动时的情景，完全没有添加的少女香汗味 道。她的人就在我眼前，刚才还在蹦蹦跳跳的那双美腿就在这里……在厚黑色裤 袜的吸收力，和在运动鞋的局促下，散发出浓烈得令人晕眩的少女神圣的汗的味 道……
我看看小香的表情，睡得越来越熟了，便毫不犹豫的开始在她的脚掌上舔。
酸酸咸咸的汗水味道令舌头麻痹，但却使我的性欲高涨……我可以听到自己 的心跳，越来越快，在这味道和紧张感的剌激下，仿佛要马上停止一样。我沿着 脚掌不停的舔，舌头慢慢来到了被黑色裤袜包裹住的，青春的小脚指。
小香的脚指圆圆的，是幼嫩的的少女形状，在黑色裤袜的包裹下，真是美丽 极了。我急不及待一口含住它们，舌头疯狂地在上面打转。剌喉的汗水味道在裤 袜加厚部分的吸收下更是强烈，我深深地吸吮着每一滴精华，舌头感觉着每一只 脚指的质感……是经常运动的效果吗？……那肌肤充满弹性，配合着我舌头的每 一下动作，渗出点点的汗味，使我吸吮得越是起劲，口水湿透了她的裤袜……
我好不容易回过神来，开始欣赏在我眼前的完美美腿。睡得全熟的小香，穿 着深蓝水手服，双腿紧紧地被黑色裤袜包裹着，在夕阳的淡淡光线下，反映出完 美的线条，就如她姐姐所拥有的美腿一样。唯一不同的，是她的幼嫩，是未经雕 琢的少女躯体，像婴儿一样，充满生命力，刚刚运动完的肉体，现在还散发出阵 阵热气。一双美腿以自然的姿态软倒在床上，在我的意旨下将被我任意把玩……
从她的脚踝开始，沿着小腿，大腿，到臀部，小腹，我的双手如蛇一般紧紧 地缠着她穿着黑色裤袜的美腿而上，肆意地抚摸着。充满弹性的青春肉体，在裤 袜滑溜质感的衬托下，发出热热的体温，震撼着我每一个皮肤的细胞，我仿佛感 到我正和我的亲妹妹在床上性交一样……我要让我的每一寸肌肤去感觉这种令人 疯癫的质感……我把衣服和裤子都脱掉，只剩下内裤。我用我的身体每一部分去 爱抚她的一双美腿，手，脚掌，颈，胸，腹……大腿紧紧地把她的美腿夹着，和 黑色裤袜磨擦着，一边爱抚一边用舌头肌渴地舔，她的小腿，大腿，臀部，裤袜 上每一寸都有我口水的痕迹，我为免把她吵醒，尽量不碰她的私处，可是，只是 用鼻子嗅，已可闻到淡淡的优香，和汗水混合着的味道，使我不能自拔，疯狂地 吸索着……
我一边嗅着小香下体的味道，一边在她被黑色裤袜包裹住的温暖大腿上用身 体抚摸着，用舌头舔着……在那淫荡的味道，和裤袜磨擦大腿内侧的刺激下，我 忍不住了……身体不知觉地开始在她的美腿上下流地蠕动，用她充满质感的大腿 在自渎……我幻想着和妹妹在性交，把她的双腿移到床边，还来不及脱掉的内裤 中的阴茎，隔着肉裤在和她被裤袜包裹住的美臀上磨擦着，大腿感受着她的美腿 的温暖，紧紧地相贴着……鸡巴涨得大大的，开始钻进她裤袜中的美臀隙缝中…
…呀……好舒服……我享受着这快感，身体的动作更大……
＂呀……搞……呀～！！！哥哥你在做什么？？呀～～～～不要～～～＂我 的动作太激烈，把小香吵醒了！
＂小香……呀……求求你……帮……帮帮我……＂我正干得庆起，已理不了 那麽多，抱紧小香的大腿，阴茎继续在她的臀部上磨擦……
＂呀～……哥哥……不要……呀呀……＂
强暴的快感使我性欲更高涨，在小香充满弹性的臀部磨擦，和她狂烈的体温 的刺激下，我终于……
＂呀……呀……啊呀……＂浓浓的精液如缺堤般涌出，小香拼命的在挣扎， 我在射精的同时捉得她更紧，下体紧贴着她的臀部……
＂呀～～～～～那是什么？！～～＂大量的精液如泉涌出，在我的内裤的隙 缝中，漏到了小香穿着黑色裤袜的美腿上……精液沿着我和她紧贴的大腿，流过 了她的裤袜腿背，漫漫地流到了小腿，到她的美丽脚指尖，在黑色的裤袜上留下 了浊浊的痕迹……
我感受着精液的温暖，在射精后呆呆的抱着妹妹的身体……小香见我静了下 来，立刻把我松开，急急的拿纸巾拭擦裤袜上的精液……
＂为……为什么……哥哥你……哇呀……＂小香看到浓浓的精液粘在她脚上， 终于开始哭了。
我看着小香，终于下定了决心。
＂不准哭！！！＂我冲上前去一巴掌大力地打在她脸上，小香立刻整个人被 震飞，跌在地上。
＂今天的事，谁也不可以说……不然……我会叫你更好看。＂说完我便转身 走回房间去。
小香无力地坐在地上，一双穿着黑色裤袜的腿上都是我的精液，小声地在吮 泣……
那天晚上，小香没有对任何人说这件事，而且还如常地和家人说笑。
＂好极了……我要把她变成我的性奴……＂我暗自对自己说。
—————————————————————————————————
—－
第六回美妹调教
那之后的一天，父母突然对我们说，＂我们要和姐姐一起回去深望祖父母， 小香要乖乖听哥哥话啊。＂真的是太好了！……我心想。我才刚发现到小香这件 宝物，想不到，机会这么快便来了……
那天一早，爸妈和姐姐就出门了。小香也跟着上学去。
＂去吧，去吧……让你的裤袜吸满整天的汗味，回来让我好好享受吧……＂ 我说要把早餐碗碟洗好，故意一个人留下。待他们都走了后，我立刻冲进姐姐的 房间找找有没有她穿过的丝袜。
＂他妈的都锁起来了～！！＂我早知道她会这样做，可是就是不能忘怀…
…好吧……反正……你留下了你的好妹妹……我一定会好好帮你照顾她的… …咦……？她其中一个抽屉没有锁上……＂对了……这个可以好好利用……＂我 暗自在计划着。
在学校的时候，我向理沙提出了请求。
＂你拿来干什么呀？＂＂当然是晚上挂念你的时候，用来……＂我假装羞涩 地说到。
＂好啦好啦，反正我家多的是……＂＂嘻嘻～＂我亲了亲理沙的面颊。
＂我回来啦～……哇呀～～哥……你干～……唔……呜……唔……＂我待小 香一踏进家门，已急不及待把她拖到沙发边，用在姐姐抽屉找到的皮带把她的双 手绑起来。过度惊慌的小香，泪水如泉涌下，流到我按着她的手上。急速的呼气 声和热气震动着我的双手，我感到前所未有的快感……这样的一个美少女，现在 任由我摆布了……
＂呜……呜……＂我用手巾把她的口塞着，令她不能再发出声音……
＂我等了你很久了……记得父母的说话吗？要乖乖听哥哥话啊……连姐姐也 把她的皮带给我用了……＂小香好像被我的话骗到了一样，绝望令她哭得更厉害， 全身不停在抽搐……
我看见她的姿态，更加性欲高涨，疯了似的抱着她穿着黑色裤袜刚刚上完学 的美腿，双手不停在上面爱抚，边摸边在上面用舌头舔，吸吮，像一只饥饿的野 兽看到食物一样……
＂真滑……这弹性……呀……这质感实在是太好了……小香，……你知不知 道，你有着和你姐姐一样的一双完美的美腿？……呀？为什么日本的学校都爱叫 学生穿这诱人的黑色裤袜呢？……啊……舔……舔……＂我抱着她圆滑的大腿， 不禁感动得在自言自语……
把玩完一轮她的美腿后，我急不及待掏出我已涨得笔直的鸡巴，在她被黑色 裤袜包裹住的浑圆大腿之间磨擦……
＂啊呀～……呀……好舒服呀……小香……你有没有感受到？……呀……＂ 我双手紧紧地抱着她的双脚，用她的大腿夹紧我的鸡巴，疯狂地在摇动……
＂呜……呜……＂只见小香很痛苦的样子，叫不出声来，眼神像在哀求我似 的，闪着泪光。被她富弹性的大腿夹紧，我的鸡巴像在小香的肉洞里抽插一样， 感觉着她大腿热热的体温，龟头红得爆裂，大屌和黑色的裤袜磨擦的声音传到我 和小香的耳朵，是我在凌辱我妹妹的主题曲……
＂呀呀～～～～啊呀～～！！！！……＂终于，在这样的刺激下，我的精液 猛地爆发出来。这次我没有任何顾忌，放肆地任由精液乱喷……我知道，往后的 几天还有很多机会……把玩我的妹妹……
精液不受控制地向着小香飞射，只见小香的脸上，深蓝的水手服，校裙上都 是我的精液。尤其在大腿根之间，黑色裤袜上粘了一大片白浊的液体……
发泄完的我，在书包里拿出了一对全新的丝袜。那是我在学校问理沙拿的高 级极薄的黑色丝袜，总共拿了五对，全都是为了这几天在家里好好服侍妹妹用。
＂别说哥待你不好……洗个澡，穿上它出来吃饭吧……还有，不准穿内裤。
＂本想好好休息一会儿的我，想着妹妹就在我的身边任我玩弄，性欲不其然 又高涨起来了。我听着妹妹的洗澡声，不禁走到门前暗暗偷窥。
真是雪白完美的肉体……这就是在发育中的初中女生吗？……只是用看的， 我已可感到小香皮肤的滑溜，和她充满弹性的肌肤，那体温，那一尘不染的贞洁 ……
水声停下来了。想不到，她真的乖乖听我的话，不穿内裤……呀……她……
这动作……只见小香把身体抹干后，拿起我给她的超薄黑色丝袜，开始把它 套在脚上。从她幼嫩圆滑的小脚指开始，小香用优雅的动作慢慢地把丝袜穿上。
极薄的黑色丝袜沿着她的脚踝，逐寸逐寸的包裹住她的美腿……从完美无瑕 的小腿，慢慢覆盖住她的膝盖，雪白浑圆的大腿，配合着那优美的动作，突显出 她美腿的完美线条……小香慢慢的把丝袜拉到她的大腿根，拉一拉私处的部分， 让它被丝袜紧紧包裹着，再用双手将它拉到腰部，盖着她有点儿脂肪的雪白小腹。
极薄的黑色丝袜，现在紧紧地包裹着小香的双腿，在她的腿上形成最完美的 曲线，在光管的照耀下，折射出点点的闪光，只是看已可感到那滑溜无比的质感 ……
看到这里，我已不能再忍，冲入爸妈的房间里拿了浴室的钥匙，脱光衣服， 破门而入。
＂哇呀～～你……你想干什么～～？！！＂身上只有一双黑色丝袜的小香， 按着一双可爱的小乳，摆出惶恐但诱人的姿势，在浴室拼命地尖叫着……
＂不要出声！！～～＂我看到这样的小香，更是欲火难捺，一手把她推到浴 缸中，整个人压在她上……
＂哇呀！～～～呀～～哥～不要啦～求求你……＂我紧紧抱着在哭叫的妹妹， 开始在她身上狂吻……
我和小香的身躯，双双浸沐在她刚刚泡完的洗澡水内，小香刚抹干的身体马 上又被脏水湿透，一双薄薄的黑色丝袜紧紧地粘着她的双脚，暴露在水外的部分 带着水痕闪闪生辉，好不美丽。在暖暖的洗澡水浸淫下，我的性欲更加高涨，抱 着小香在挣扎的身体，不停在她身上舔，吸吮，像要把她的洗澡水吸干似的。一 丝不挂的我俩，如两条肉虫般在浴缸中下流地在蠕动着……
＂呀……舔……舔……好滑呀……好好味……＂一边在吸吮着小香粉红色的 乳头，双手不停在水中爱抚她嫩滑无比的身躯。不久，小香柔软的乳头已变得像 我的阴茎般硬，圆圆大大一粒像奶咀一般的，在我口中不停被我舌头淫辱。
＂啊……啊……呀……哥……不要……＂小香的声音听起来比之前柔弱多了， 当中带点淫荡的声调。我用面颊不停在搓揉她的乳房，在暖水的沐浴下滑溜无比。
一双被洗澡水湿透的丝袜脚，不停地在蠕动，撩动着我的下体。我终于按捺 不住，坐起身子，捉着她的圆滑的小脚踝，一手把她一双被超薄的黑色丝袜包裹 住的美腿举起。一双完美无瑕，带着点点水滴的穿着黑色丝袜的美腿顿时出现在 我眼前。一条条水痕沿着她的美腿流下，从脚踝流过了她圆圆的小腿。我立刻如 吃着冰棒一样，在一双闪着水光的美腿上疯狂地吸吮，用舌头不停地舔，咕噜咕 噜的在喝着她粘在丝袜上暖暖的洗澡水。舌头沿着她的小腿而上，慢慢到脚踝， 舔过了脚掌，来到了她在丝袜中可爱的小脚指。我用心地在每一只小宝贝上吸吮， 闭起双眼，感受着它们的弹性，丝袜的质感，鼻子嗅到残留在上面刚洗完澡的香 气，品尝着它们每一只的味道……
＂呀……呀……＂妹妹被我的情绪带动，开始发出青春可人的呻吟声。我双 手不停在一双嫩滑湿润的丝袜美腿上抚摸，来到了她被丝袜加厚部分包着的小私 处。
＂啊呀……不行……呀……＂我的手开始淫秽地隔着丝袜搓揉她的阴部，湿 润的环境使我的动作更自然，更下流。听着小香的淫叫声，我不自觉地在撕开小 香的丝袜……
＂呀～～～不行～～～求求你，不要碰那里～！！＂小香猛然惊醒，是为了 保着贞节的缘故吧……
＂我答应你，做什么也可以，只要不碰那里……＂
＂那麽，帮我吸出来。＂我站起来，一条勃起了的大屌在她的面前摆动。小 香跪在浴缸中，被丝袜包裹着的下体还浸在暖暖的洗澡水下，一脸屈辱的看着我 的阳具。当她的嘴唇碰到我的龟头时，我恍如触电一样，我继而按着她的头，一 下把我的大屌插进她温暖的小嘴中。
＂呀……好舒服……用舌头舔……＂小香听了我的指示，开始以生疏的口技 在舔我的龟头。她的表情和姿态就如一只无知的小猫一般，使我的征服感更高涨 ……她一边用舌头舔，一边努力地吸吮，务求让我快点儿射精。看着这样的小香， 我的快感已到了极点，恨不得一下子把精液放射到她洁净的小口中。终于，我按 捺不住，捉着她的头疯狂地对着她的小嘴抽插，龟头深深的顶进她的喉头，磨擦 着她的食道……
＂呜……呜～～呀～～！！！！＂因为我的动作太大，痛楚令小香猛地把我 的大屌吐出来……
＂臭婆娘～！！！＂我大力一下把她推倒浴缸中，趴倒在她身上……
＂不要～～！！！！！＂欲火使我冲薰头脑，一下子把我的阴茎在丝袜刚才 被我撕开的地方插进去……我按着小香的身体，一只手在捉紧她被黑色丝袜包裹 住的双脚，一边在抚摸着，下体一边在她紧紧的小阴唇进出……
＂啊呀～～～～不要～～～＂
我看见一点点血丝在小香的私处渗出，把那部分的洗澡水染成淡红……小香 不停的在挣扎，水花四浅，我见到她的表情，和摸着她滑溜带着水的丝袜脚，一 下子高潮去到最高点……
＂啊……啊……呀～～～～～～！！！！！！！＂在射精的同时，我猛地站 起身来，一股浓浓的精液如雨水暴射而出，洒在浴缸中身上只有一双薄薄的黑色 丝袜的小香身上……
小香无力地摊到在中水，雪白的身躯浸沐在混着我的精液的洗澡水中，姿态 有如初生的婴儿一样。一双被湿透的黑色丝袜紧紧粘住的美腿，露出水外的部分 还清楚可见一丝丝白浊的精液粘在上面，还有一团团的在水面上浮，浸淫着我妹 妹的身体，和高级的薄黑色丝袜……我看见这样的情景，第二波又不禁激射而出， 对着小香在嚅气的美丽小嘴上喷，飞洒的精液粘到在她湿淋淋的凌乱的头发上。
终于……我干了我的妹妹……
        </p>
    </div>
}

function Page2(){
    return <div className='textDiv div2'>
        <h1>示例范文2</h1>
        <p>
小可，你看你的家，怎麼這麼亂。我一進到屋子裡面，看到到處都是東西，我皺著眉說道。「哥，你來了，太好了，快幫我收拾一下。小可邊抱著她那只有一個月大的兒子邊說道。你把我當保姆了。我開玩笑地說。」哥，你幫人家一下嗎。小可小聲哀求道。小可是我的親妹妹，剛剛生完孩子才一個月。我叫孫浩，她叫孫可。我們的父母住在外省，在這個城市裡只有我和她。望著她抱著孩子的背影，我搖了搖頭。
人們常說女人生過孩子後體形就變了。現在的小可的身體的確有些改變。屁股和腰都變得胖了些。變化最大的可能是她的乳房，變得異常的肥大，雖然隔著衣服也能看出來在她走路時兩支大乳一晃一晃的。小可沒生孩子以前那可是出了名的美人。不光長得漂亮，尤其讓人喜歡的是她的身材，沒結婚以前她每次上街都成為男人注視的目標。小可的雙腿修長，和別人不同的是其他女人的大腿越往上越粗，小可卻沒有這種現象，大腿近臀部的地方並不是很粗，這才顯出了她雙腿的秀美。小可的屁股並不是很大，前後略厚後一些，左右窄一點，給人一種圓滾滾肉鼓鼓的感覺，屬於豐臀的那一種類型。腰很細，更襯托出臀形的肥美。在小可還沒出嫁時，有時我曾開玩笑說，如果我不是她哥哥，我一定把她追到手。
小可的老公崔志強也長得很英俊，和小可也蠻般配的。但志強的公司在三峽水庫的建設中負責其中的一個工程，志強是那個工程的負責人，因此在三峽的工程開工後不久，志強就吃住在工地上。就算小可要生產時，志強也只是請了一個月的假來照顧小可。小可沒有人照顧，就打電話把我找來。我也是受到父母的叮囑，來照看一下。沒想到我來一看，小可的家裡真是又髒又亂，沒辦法，我只好暫時由哥哥變成了保姆。在我的一通大幹快乾下，小可的家裡又恢復了清潔有序。
小可看到家裡發生了翻天覆地的變化，高興的走到我跟前，抱住了我脖子，在我臉上親了一下，說：哥，你真好！
我只覺得小可的嘴軟軟的，貼在臉上很上舒服，我的心頭一下升起了一種異樣的感覺，我忙推開了小可，說：去，去，去，跟小孩子一樣。
小可蹶起小嘴說：人家感激你嗎。
我說：我可不敢用你感激，只要你不在讓我做家務活兒就行。
我們正說著，小可的孩子哭了，小可忙進去把孩子抱了出來。小可的兒子雖然剛剛滿月，但長得很胖，這可能和小可的奶水充足有關吧。小孩子長得很可愛，可能是餓了的緣故，張著嘴哭著。小可也不管我在，拉起了衣服，露出了一隻乳房，把鮮紅的乳頭塞進了小孩的嘴裡。我只覺得小可的乳房很大，發著耀眼的白光，上面的血管都清晰可見。小可也注意到我的眼睛盯著她的乳房看，嬌嗔道：
哥，你……我也有些發窘，眼光離開那眩目的大乳，說：
你，你喂小孩挺在行的嗎？小可對我做了個鬼臉。
吃完晚飯，小可看到我要走，對我說：哥，你一個人住也挺不容易，不如搬過來住吧，咱們倆個也好有個照應。
我忙說：那可不行，哥還有工作要做呢！
小可扁扁嘴說：你的工作我還不知道，不就是坐在家裡上上網，寫寫文章嗎！
小可說得對，我實際是某個雜誌的新科技類的自由撰稿人，每天在家寫寫科技評論。二十八歲的我目前還是獨身一人。一年前，我和妻子阿梅因？性格不合離婚了。阿梅是我的第一個戀人，人也長得挺漂亮，但結婚一年後兩人的性格之間的差別就明顯表現出來了。後來二人看到婚姻無法維持下去，就離婚了。沒有爭吵，沒有眼淚。但我和阿梅的性生活還間斷地延續著。在離婚前，我們的性生活就非常和諧。離婚後，我們依然保持著性關係。即使是阿梅再次結婚後。阿梅在半年前又結婚了，但每隔一周或二周她都要約我做一次愛。或在我家或在其他地方。
原因按她的話說就是和我做家特別過癮。因為我的肉棒比較粗大。
小可看到我不願意搬到她家，有些著急，抱住我的撒嬌地晃著，說道：
哥，你說好不好嗎？
我感覺我的胳膊被她抱在懷裡，二個大大的乳房緊緊地壓在我的胳膊上，她的身體的體溫從胳膊傳過來，我覺得身體也有些發熱。我忙說：
我再考慮考慮吧。逃離了小可家。
回到家不長時間，接到了父母的電話，以命令的口氣讓我搬到小可家去幫幫小可。放下電話，我就想這肯定是小可對父母做了小彙報，這個小妮子，看我以後怎麼收拾她。
第二天，我簡單地收拾了些東西，帶上我最重要的筆記本電腦，來到小可家。
小可對我的到來當然是滿心歡喜。小可家是正宗的二房一客廳的結構，我就住在了另外的一個房間。小可負責一日三餐的飯菜，我負責收拾房間的衛生。住在妹妹家倒也清閒。
一天晚上，我正躺在床上看書，小可穿著一件睡衣進來，手中端著一玻璃杯的奶，對我說：哥，你把它喝了吧。
我問小可：是牛奶？
小可臉一紅搖搖了頭說：什麽牛奶，是人家的奶。
我一愣，問小可：是你的奶？
小可點了點頭說：當然是人家的奶。
人家的奶太多了，寶寶又喝不了，每天晚上都脹得很痛，每天晚上睡覺前，我都要用吸奶器把它吸出來，以前都扔掉了，今天我忽然想到你，扔掉多浪費，不如讓你喝了，人家書上都說，提倡母乳喂養，因為人奶是最有營養的。
我指了指自己，又指了指那杯奶，對小可說：你說，你說讓我喝你的奶？
小可不以？然地說：那有什麽不行。
說著把那杯奶放在了桌子上，對我說：放在這兒了，你願意喝或不願意喝，隨你。
說著回她自己的房間去了。我望著那杯奶發愣，小時候吃過母親的母乳，但那時太小，沒有什麽印象。我也覺得把這杯奶扔掉了有些可惜，人家都說當年大地主劉文采就是喝人奶長大的，但讓我喝妹妹的奶水，我又覺得這件事挺荒唐。猶豫了一會兒，我還是把那杯奶端起來，放在鼻子下面聞了聞，一股奶香撲面而來。
我用舌頭舔了舔，雖然不象牛奶那樣甜，但卻有一股特殊的甜美味道。反正不喝也就扔掉了，再說喝了也就我知，小可知，別人也不會笑話，乾脆就把它喝掉。
於是張開嘴，大口地把整杯奶都喝掉了。躺在床上，想想也覺得可笑，做哥哥的竟然喝了比自己小五歲妹妹的奶。
第二天，小可也沒問我是不是喝了那杯奶，只是晚上的時候，又送來了一杯奶，我又把那杯仍帶有小可體溫的奶。自從我喝了小可的奶水之後，我就有種不可抑制的想看小可乳房的衝動，但理智告訴我，那是妹妹，是不能這樣的。但我就借小可喂寶寶的時候，偷偷地盯著小可的大乳看，小可可能也看出了我的想法，自從我喝過她的奶水後，也就不在遮掩，每次喂奶時都把整個乳房露出來，有時就連另外一隻沒有喂奶的乳房也露出來，用手捏弄著。仿佛在象我示威。我當然也不客氣，看了個飽。
一天晚上，小可又把一杯奶送過來，卻沒有立即走。以前小可送奶過來馬上就走了，可這一次沒有走。小可用眼眼看著我，小可今天穿著一件半透明的睡衣，可能清楚地看見她沒有帶胸罩，下面的小內褲也隱約可見。我見小可沒走，我就沒有立即喝掉那杯奶。小可看我沒喝，就對我說：哥，你快喝啊，一會兒就涼了。
我些不好意思地說：
你在這兒，我…我喝不下。
小可哈哈大笑起來，說：一人大男人還害羞。
說著端起那杯奶，送到了嘴邊，我只好張開嘴，把它喝掉。
小可是這麼近距離地站在我面前，透過睡衣，可以清楚地看見小可粉紅色的乳頭用聞到小可身上傳來女人的體香。小可看我喝完奶，對我說：哥，好喝嗎？我說：好喝不好喝，你自己嘗嘗不就知道了。小可說：哪有自己吃自己奶的。說著突然在我臉上親了一下，說：我去睡覺了。頭也不回地走了。我愣愣地坐在那兒，心裡想這小妮子是不是有意的勾引我。
沒過幾天，晚上小可突然來到我房間，模樣有些著急，對我說：哥，人家的吸奶器壞了。我說：明天買一個不就得了。小可說：那人家今天晚上怎麼辦？我說：忍耐一晚，明早我就去買。小可說：不行的，夜裡漲得很難受的。我說：那怎麽辦？小可臉一紅，想說又不敢說的樣子，好半天才卻生生用很低的聲音說：你可不可以把人家的奶用嘴吸出來。我一下就跳了起來，說：你說……你說讓我用嘴把奶吸出來。小可抬起頭，目光堅定的看著我點了點頭。我說：天下哪有哥哥吸親生妹妹奶的，不行。小可看到我的樣子，有些著急，說：吸吸有什麽關係，在說別人也不知道。我說：那也不行。小可急了，對我說：有什麽不行，你常常偷看人家的奶子，你以為我不知道啊，平時人家的奶都讓看夠了，在說每天晚上都喝著人家的奶，現在人家有事讓你幫忙，又說不行了，等我回家告訴媽，就說你偷看人家的奶子。我說：你……你敢。小可說：有什麽不敢。明天我就打電話告訴媽。隨即小可的口氣又轉變成軟求：好哥哥，你幫人家一次嗎？
說著拉開了衣服，露出了已經漲大的乳房，在我還沒回過神的時候，把粉紅的乳頭壓在了我的嘴上，事到如今，我也只好張開嘴把她的乳頭含到嘴裡吸吮起來。
小可的乳頭很軟，微一吸吮，一股甘甜的乳汗就湧入了嘴裡。我坐在床邊上，小可站在我面前，緊緊地抱著我的頭。我感覺到小可的整個乳房貼在我臉上，很柔軟，很舒服。很快一側的乳房的乳汗就被我吸乾了，又轉到了另外一側。小可的乳房很白，我很快又有了一種眩目的感覺。鼻中滿是小可的體香味。很快兩個乳房被我吸得變軟變小，當我吐出小可的奶頭時，我發現小可的臉和我一樣，紅紅的。小可在我臉上又親了一下，高興地說：
謝謝哥。飛快地跑回自己的房間去了。
說話心裡話，我還是很喜歡含住小可的乳房，第二天，小可並沒有讓我去買什麽吸奶器。晚上快要睡覺時，小可又來到我的房間，來做昨天的功課。今天我們兩個人都儘量表現得自然一些，當我把小可的乳頭含入嘴裡，小可啊的輕輕呻吟了一下。
從此，每天晚上我又多了一項工作，那就是替小可吸出多餘的奶水。幾次以後，我和小可都沒有了開始時的緊張。隨之而來的是興奮和羞澀。我不但吸著小可的乳頭，有時還用牙輕輕咬著她的乳頭。
一天晚上，我們又象往常一樣開始了。今天的小可穿著一件小小的T恤，下面穿著一件短裙。我仍然坐在床邊上，小可站在我面前。我把小可的T恤拉上去，露出了可愛的乳房，小可的乳房屬於那種梨型的，圓鼓鼓的，乳暈不大，小小的乳頭呈粉紅色，象一粒熟透的葡萄，等人去採摘。我把小可的T恤完全拉了上去，讓兩隻大乳完全暴露出來。我用嘴含住了右側有乳房，我的右手向上攀上她的另外一隻大乳。小可沒有拒絕，我的手就在她的乳房上揉捏起來，我的左手也沒閒著，在小可的背部和腰部輕輕撫摸，並順著她的腰向下摸到她的臀部，在她圓翹翹的屁股上揉來捏去，雖然隔著短裙，但仍然能感覺到小臀部的柔軟和豐腴。
小可的呼吸變得越來越粗，小臉通紅。嘴裡輕輕發出啊啊的低吟。當我把她兩個乳房裡的奶吸光時，小可已有些站立不穩。我站起來，小可靠在我懷裡，她的小手一隻攬住我的背部，另一隻向下，隔著褲子已抓住了我發硬的肉棒，輕輕地揉搓著。我的心裡一下子情慾戰勝了理智。我的手從小可的短裙的下擺中伸進去，向上已摸到了小可圓潤的屁股，雖然隔著一條小小的內褲，但大部分臀肉都被我抓在手裡。我們互相愛撫了好長時間，直到我們二人分開。小可的臉上仍然紅紅的，帶著幾分羞澀。小可整理了一下衣服，看到我的肉棒把褲子前面支起了一個大大的帳篷，用手指了指我那裡說：
哥，你看你那裡，用不用我幫你一下？
我說：怎麽幫？
小可說：當然用手了，幫你打一下飛機。
我笑了笑說：打飛機我自己就可以了。
我正正臉色說：我們是兄妹，就只能到此，今天做的已經超出了兄妹的範圍。
不能在超過這個界線了。
小可伸了伸舌頭，對我做了個鬼臉。
說：那你那裡怎麽解決？我說：這個就不用你管了，我明天去找阿梅。
小可不高興地說：哥，你還和阿梅那個小騷貨來往啊？我說：不許你那？說你嫂子。小可扁扁嘴說：那個小騷貨早就不是我嫂子了，從她第一天進咱們家的門，我就看她不順眼。我說：去，去，快去睡覺。
第二天，我和阿梅約好來到我家，當然少不了一翻大戰。晚上我回到小可家，吃過晚飯，我站在窗前看著外面的景色。由於幾天裡積蓄在體內的精力白天都發泄在了阿梅身上，所以身體特別的爽。
我正看著，一個溫熱的身體貼在了我的背上，不用說，就光從貼在背上的一對大乳房，我就知道是小可。我沒有動，小可也沒動，我任由小可就這？貼著。但小可的小手卻沒有閒著，一隻小手在我的胸口撫摸著，另一隻小手在我的兩腿之間尋找著。找到了我的小弟弟後就是一陣揉搓。我的小弟弟很快就站立起來。
我用手按住了小可的小手，說：小可，別揉了。小可不高興地說：是不是白天在那個騷貨的小騷逼里吃飽了，白天可以幹人家的小騷逼，我現在摸摸卻不行了。
我轉過身，抱住了小可，說：小可，不一樣的，我們是兄妹。小可嘟著嘴說：兄妹怎？了，人家喜歡你嗎！我說：
兄妹之間是不能做這種事情的，如果做了那就是亂倫。
小可嘟著嘴說：人家這？大了，這種事還不知道啊。還用你來說。說著猛地撲過來，抱住了我脖子，把小嘴印在我的嘴唇上，小舌象一條小蛇一樣度了過來，和我和舌頭繞在一起。
我的嘴裡突然伸進來一條香香的小舌，我也有些懵然，舌頭不聽話向那條小舌纏去，彼此互相吸吮著對方的嘴唇，妹妹的小舌在我嘴裡任意的遊蕩。吻了一會兒，妹妹推開了我，對我說：這不算亂倫吧。
我用手指在妹妹的鼻尖上颳了一下，說：小鬼頭。
晚上，我坐在客廳時看電視，小可從她的房間裡走出來，我一看：哇，好惹火，妹妹她只穿了一條白色的小內褲，上面只帶了一條胸罩。小可看到我直盯著她看，對我笑笑說：哥，我好看嗎？
說著還在我面前轉了一個圈，我咽了一下口水，說：小可妹子，你是不是想勾引你哥哥？穿的這？少，也不怕我抑制不住，撲上去強姦你？
小可臉一紅，說：美的你啦，人家的房間太熱了，我是來讓你吃奶的。說著解開了胸罩，一？時，一具雪的身體出現在我面前，真是肥瘦相宜，凹凸有致。
小可走到我面前，大方把她的乳頭放進我嘴裡。在吸吮小可乳房的過程中，我的手當然不會老老實實，在小可的臀部胸部小腹上不停地遊走。摸得小可氣喘噓噓。自從和妹妹的關係變得親密以來，每次吃奶的時候，我的手都不會閒著，現在除了小可的陰部沒有摸到外，小可全身都被我摸變了。
喝過小可的奶，小可坐在我腿上，身體靠在我懷裡，一隻手摟住我的脖子，又和我吻了一次。
看到小可被我吸得臉色緋紅，呼吸也有些急促，我問小可：我和寶寶吸她的奶時有什？不同？小可臉上帶著紅韻說：寶寶吸吮人家的奶時，就是吃奶，人家沒什？感覺，你吃人家的奶時，我總是想到男女之間的事情。
我問小可：你和你老公是不是很長時間沒在一起了？小可有些妞妮但還是回答道：自從我懷孕6個月起我們就不在一起過性生活了，到現在已經快半年了。我用手指捏著小可的乳尖問：小可，你家有沒有三級片或A片一類的影片？
小可說：怎？，想看啊？我說：閒著沒事，消磨一下時光。小可似笑非笑看著我說：我家有是有，但我得找一找。
說著趴在電視下面的柜子前找起來。小可趴到那兒，或者說是半跪在那兒，肥翹的屁股正好對著我，小可穿的小內褲很小，在襠部的地方僅僅能把陰唇蓋住，但兩腿之間陰部圓鼓鼓地呈現在我面前，我的頭腦一熱。下面已經脖起。
小可可能已發現我在看她，故意把雪白的屁股翹得更高，並對著我搖了搖。才慢慢地從柜子裡面拿出一摞小影碟。
我獨自一人欣賞著A片，看得我身體火熱。看完A片，已是半夜。我來到衛生間沖了一個澡，冷卻一下飛躍的思緒。
我正洗著，小可起來上廁所。小可家的衛生間是廁所和淋浴一體的。小可在外面叫到：哥，你什？時候能洗完？我說：再有十分鐘吧。一會兒小可在外面又叫到：哥，你快點兒，人家憋不住了。你打開門，讓我尿完你在洗。
沒辦法，我只好打開門，小可急匆匆進來，不在理會我在，一屁股坐在坐便上，只聽一陣嘩嘩的水流聲。我仔細一看才發現，原來小可什？也沒穿。兩腿中間是一團烏黑的陰毛。小可尿完後，坐在那沒有動，目光直盯著我的肉棒，由於剛才看A片，我的肉棒已變得又粗又大。
由於衛生間內的空間較小，我的身體幾乎和小可的貼在一起，小可一伸手抓住了我的粗大的肉棒，說：哥，你的雞巴好大啊，說著用她的小手撫摸著，摸了兩下，突然一低頭，竟然把我的肉棒含入了嘴裡。
我只覺得一種快感從肉棒湧向全身，心裡明知道這種事情不可以，但又不想拒絕。小可的口技很好，小 舌在我的龜頭上來回舔著，並不時地把我的肉棒吞入吐出。
舔了一會兒，小可站起身來，抱住了我，在我耳邊說道：哥，人家想和你一起洗。說著又吻上了我的嘴，並用小手牽引著我的大手來到她的兩腿中間，直到我的手指觸碰到她的陰唇。
此時，我也顧不上許多，我的手指在她的陰唇上撫摸著，小可的陰唇不大，很軟，上面早已粘滿了粘粘的液體。
陰唇前部的那粒小小的陰蒂早已變硬，站立。我一碰，小可的身體就一顫，當我的手指向後插入到小可的濕熱的陰道中時，小可已軟在我身上。
我把手抽出來，我倆緊緊地抱在一起，我的肉棒頂在她的兩腿間，可能由於她的淫水太多的身緣故，我的肉棒在她的肉縫間滑動了兩下，突然插進了她的肉洞中。我的理智告訴我抽出我的肉棒，但小可緊緊地抱著我，不讓我動，並晃動了兩下身體，讓肉棒插入得更深。
我們倆個就這樣緊緊地抱在一起，我的肉棒在她的小肉洞裡小幅地抽動著，我感覺到小可的肉洞裡的水很多，肉洞也很緊，小可很興奮，兩個乳房在我的胸口使勁地蹭著，小屁股了也一扭一扭的。
可能由於是兄妹亂倫的緣故，很快我們兩個人就都達到了高潮，我的肉棒一跳一跳地在小可的肉棒里射出了精液。
我和小可又互相擁抱了很長時間，才各自回房休息。
第二天早上，我起的很晚，我在迷迷糊糊之中忽然感覺有一隻溫暖的小舌在我臉上舔來舔去。我睜眼一看，是小可。小可對我微笑著。今天的小可打扮得格外亮麗，上身穿著一件小格子的襯衫，下身穿著一條緊身的牛仔褲。
小可看到我醒來，對我說：懶蟲，起來吃飯了。我看到小可，心裡有種尷尬的感覺，我發現小可和我一樣，臉上帶著幾分羞澀，不敢直視我的目光。
傍晚，吃過晚飯，小可把孩子哄睡已後，來到客廳，看到我坐在那看電視。小可坐在我旁邊，身體慢慢靠過來，我伸手摟過了小可。二個人的嘴又粘在一起。情慾這東西真是一發而不可收。
小可象蛇一樣在我懷裡扭動著。我抱著小可年輕的身體，手在她那富有彈性的大腿和屁股上撫摸。很快就把小可的衣服脫掉了。昨天雖然操了妹妹，但還沒仔細地看過她的身體，小可的屁股很豐滿，比沒有生孩子時大了一些，但沒有一絲贅肉，雪白的屁股形成一個優美的向上翹起的弧線。
略有些鼓起的小腹下面是一撮濃黑的陰毛，我抱起小可把她平放在我的床上，大大的她的雙腿，女人那美麗的另人暇思的神秘花園就呈現在我眼前。雖然是親生妹妹，但她的陰部比起其他女人毫不遜色。也絲毫不使我感到羞愧，反而充滿了亂倫的快感。
只見小的一片烏黑的陰毛中間有一條像水蜜桃一般的鼓鼓肉縫，一顆鮮紅的水桃站立著，兩片肥美的陰唇不停的張合，陰唇四周長滿了烏黑的陰毛，閃閃發光，排放出的淫水，已經充滿了屁股溝，連肛門也濕了。小可的陰唇雖然生了孩子，但仍然呈粉紅色，只是小陰唇已有些遮蓋不住粉紅的肉洞口。
我用雙手的食指拉開兩片粉色的陰唇，看到了肉縫裡面，肉縫泛出鮮紅的？色，裡面早已濕透，肉洞口周邊粘著許多發白的粘液。小可的肉洞有如玫瑰花瓣，小口上有複雜的璧紋，沾上蜜汁，像在喘息。稍上方，很清楚的看到粉紅色小小的尿道口。再往上是一粒已經腫大的花生米。想到這是自己親生妹妹的美麗花園，現在卻讓自己隨便採摘，我已興奮得不行了。
我伸出舌頭，在那粒已經腫大的花生米上舔了一下，小可全身一抖，嘴裡發出了一聲騷浪的低吟。小可在我的目光的注視下更加興奮，臉頰緋紅，嘴裡輕聲淫叫道：好哥哥，別……別……看了，人家好難過。
當我的臉靠近小可的陰部時，聞到了一種說不出來的味道，大部份是甜美的汗味，並有少許的尿味，混合起來就像酸牛奶的味道，這種味道刺激著我，使我的肉棒很快就勃起了，而且變得又粗又硬。
我先用嘴含住小可那已經腫大成紫紅色的陰蒂，每舔一下，小可的全身就顫抖一次，同時嘴裡也發出「啊……啊……」的呻吟。
我的舌頭再向下，當輕輕滑過小小的尿道口時，感覺到小可的小肉洞裡湧出了一股粘液。
我最後把舌頭貼在了小可的小肉洞上，細細的品嘗著肉洞中粘液的味道，舌頭也在肉中慢慢地轉動，去磨擦肉洞中的粘膜，並在裡面翻來攪去。
小可現在人輕飄飄的、頭昏昏的，拚命挺起小屁股，把小逼 湊近我的嘴，好讓我的舌頭更深入穴內。小可在我的舔弄下，禁不住嬌喘和呻吟「啊啊？？噢？？癢？？癢死了？？好哥哥？？啊？？你？？你把妹妹的小穴？？舔得？？美極了？？嗯？？」小可拚命地挺起小屁股，用兩片陰唇和小肉洞上上下下地在我的嘴上蹭著，不斷的溢出新鮮的蜜汁很快使我的嘴巴和鼻尖變濕淋淋了。小可在一次猛烈的挺動中，一不小心把她那有些紫黑色的肛門也挺到了我的嘴上。
小可輕聲地求我：「好哥哥， 快……快……人家……不行了……快點……快點干……操……妹妹……一下吧。
我用手扶著有漲得有些發紫的肉棒，有小可的穴口粘了一些透明的粘液，用龜頭在小可的小逼口又蹭了幾下，才一沈腰，頂了進去。小可雖然生過孩子不長時間，但肉洞很緊，緊緊地挾著我的肉棒。
我只覺得自己的肉棒好像泡在溫泉中，四周被又軟又濕的肉包得緊緊的。異常的舒服。 我開始 慢慢的抽動起來。
」好哥哥，你的雞巴真大，乾得妹妹舒服死了，太爽了！快用力干。「小可在我耳邊熱情的說著，並？起頭用她的香唇吻住了我的嘴，丁香巧送進我的嘴裡。
小可把她的雙腿緊勾著我的腰，那小巧的玉臀搖擺不定，她這個動作，使得陽具更？深入。
我感覺到小可肉洞中不斷緊縮的緊迫感和肉洞深處不斷地蠕動，就象小嘴不停地吸吮著龜頭。很快使我的全身進入快感的風暴之中。
小可的兩片肥臀，極力迎合著我大雞巴的上下移動；一雙玉手，不停在我的胸前和背上亂抓。嘴裡也不停地叫：
」哥哥？？嗯？？喔？？唔？？我愛你？「這種刺激促使我很插猛干，很快，我就感覺到小可的全身和屁股一陣抖動，肉洞深處一夾一夾的咬著自己的雞巴，忽然用力的收縮一下，一股泡沫似的熱潮，直衝向自己的龜頭，我再也忍不住了，全身一哆嗦，用力的把雞巴頂住小可的子宮口，一股熱流射向子宮深處射去。我們二人同時達到了高潮。 ?? ??高潮後的我和小可互相摟抱著，我望著小可紅撲撲的臉，她的臉上充滿了快感過後的滿足，我說：」妹妹，是不是很長沒讓人干你的騷逼了？小可用小手打了我一下，嬌嗔地說：人家的逼才不騷呢。我打趣地說：還不騷？你沒看見剛才的騷勁。
小可臉紅紅的說：人家很長時間沒和人做愛了嗎？下面癢得不行，才這樣的嗎？壞哥哥，人家都讓你乾了，還取笑人家。
我說：不是取笑你，我也挺喜歡你剛才的騷勁，尤其是你的小逼把哥哥的雞巴挾得好舒服。對了，是哥哥的雞巴大，還是你老公的雞巴大？
小可把頭埋在我懷裡，對我說：不和你說了，就問人家這？羞人的問題。我說：告訴哥哥嗎。不嗎！小可嬌聲說道。
我看不給你點？色看看，你是不會招供了。說著我趁小可不注意揪下了幾根小可的陰毛，小可痛得啊的叫了一聲，我用那幾根陰毛在小可的乳尖上來回蹭著。小可怕癢的左右晃動著身體，笑著說：好……好哥哥，別……別……人家告訴你還不行嗎？
小可小聲地說：哥，人家就告訴你一個人，你的雞巴比我老公的大一號，插進去把人家的肉洞塞得滿滿的。
小可 接著說：哥，人家的肉洞好不好？我說：好，怎？不好，干進去緊緊的。只是……小可問道：只是什？？我說：只是有點騷味。小可有些急地說道：可是人家已經冼得很乾凈了。我撲哧笑了出來，說：逗你的啦。然後我趴在小可的耳朵上小聲說：哥哥最喜歡小可的逼里的味道了。小可說：那你以後可要多幹人家幾次。妹妹也喜歡讓哥哥的大雞巴操。
小可說：哥，你以後別在去操阿梅那個小騷逼了，妹妹的小嫩逼不比她的騷逼好多了。我說：你怎？知道阿梅的就是騷逼，我看你的逼也好不到哪去。
小可撒嬌的說：不來了，你就向著那個小騷逼說話。你說她的逼比我好在哪兒？我說：你們二人的逼各有各的好處，阿梅的毛多，水也多，你的緊一些。但阿梅還有一樣比你好。
小可忙問：什？比我好？我趴到小可的耳朵上低聲說：你知道我？什？願意操阿梅嗎？我每次都可以操她的屁眼。
小可有點不相信地問：她讓你操她的屁眼？我點了點頭。小可呸了一聲說：髒死了。我說阿梅走路時屁股總是搖啊搖的，原來屁眼都讓人操了，還說不騷呢。
快樂的一天就這樣過去了。以後，我和小可就象上癮一樣，找到可以利用的時間，幾乎每天都在一起。
一天，我剛來到小可的房間，剛抱住小可，電話就響起來。小可走過去接電話，我也跟過去，我站在小可的身後，身體緊緊地貼著小可的背部，一隻手向前伸進小可的衣服里，摸到大乳，另一隻手從短裙下面伸進去，已摸到小可的肉唇。自從我和小可搞上以後，她在家是很少穿內褲的，這主要是方便我們二人做愛的緣故。
電話是小可的老公志強打來的。小可用手推了我一下，我沒有動，小可也就沒有再理我。只聽電話里志強問小可：老婆，想我沒有？小可低聲說道：想了。志強接著問：哪想了？小可回答說：哪都想了。志強問：哪最想了？小可因？有我在，顯得有些不好意思，但還是回答道：人家下面想你了。
志強不知道我在偷聽，接著說道：這？長時間沒吃到我的肉，你的小逼是不是很癢了。是不是想我的大雞巴了？
小可的下面在我的撫摸下已經濕潤了。小可一面回答志強的問話，也有挑逗我的意思，對志強說：人家下面的肉洞好想讓你的大雞巴插進來。說著回頭對我做了個鬼臉。我偷聽他人夫妻間的談話，下面的肉棒漲得更加厲害。
我讓小可的腰略彎下，屁股翹起來，我站在小可的背後，把粗大的雞巴從後面插進了小可的肉洞裡，小可的我雞巴進入的一瞬間，發出了啊的一聲輕吟，志強在電話里忙問小可：你怎？了？小可一邊向後聳動著雪白的屁股，讓我的雞巴進入得更深，一邊在電話里對志強說：人家想你了嗎，自己在摸小穴，不小心把手指插進去了。說著又向後頂了幾下肥翹 的圓臀，說：老公，孩子好象醒了，不跟你說了。晚上在給你打電話。說著掛斷了電話。
小可把電話掛斷後，略挺起了身體，回過頭來和我親吻了一下說：好哥哥，使勁地操妹妹幾下，妹妹的逼里好癢。
我用雙手向前揉著小可的兩隻大乳，邊挺動屁股操著小可說：好妹妹，你的小逼可真緊，把哥的雞巴挾得舒服極了。
小可說：哥，你可得大力一些，你操阿梅那個小騷逼都那？賣力氣，乾親妹妹還不更用力一些？
我說：可，我的雞巴是不是比你老公的好？小可說：啊……哥，是你的好，又大又長，小可最喜歡哥哥的大雞巴了。
我不在說話，雙手抓著小可的兩側臀部，用力地操著小可，我的身體和她的屁股撞擊發出啪…啪的聲音。可能由於站立的緣故，我的雞巴每次都頂在小可的了宮頸上，每次頂上都使我的雞巴感覺到麻酥酥的，小可在我的撞擊下，身體發顫，嘴裡不停地說道：啊……好……頂死……人家了……啊……好哥……哥……我……不行……了……啊……頂到我胸口。啊……你等著，我……我回家……告訴……媽……說……你……把人家……的……逼……給頂壞了……我又使勁頂了幾下，小可的陰道盡頭一陣收縮，我也射精了。快樂的日子就這樣一天天過去了，我和小可的性關係已經維持了兩個月。
這一天，志強也就是小可的老公回來了。從車站把志強接到家後。小可麻利地準備著飯菜，今天的小可，穿了一件白色的緊身襯衫，胸前飽滿的乳峰把襯衫前面兩個扣子之間頂起一條縫隙，顯得格外突起，透過縫隙，看見若隱若現的乳溝和白色乳罩的蕾絲花邊；下身是一件米黃色的緊身窄裙，襯托出渾圓上翹的屁股，由於在家的緣故，小可並沒有穿絲襪，下面赤腳穿了一雙白色的托鞋，雪白的大腿和白嫩肉感的小腳格外耀眼。可以看得出來，小可臉上洋溢著喜悅，眼裡含著春情。
看到小可的歡喜模樣，想到今晚小可就要在志強的身下婉轉承歡，我的心裡還真酸酸的，可又一想，畢竟人家是夫妻，妹妹讓自己給上了，已經是額外多得了。
小可可能已經看出來我眼裡的不快，趁著志強回房間的時候，撲在我身上，小聲說哥，不你生氣了？別生氣嘛，等他走了，妹妹讓你操個夠。
去…去…去…我才沒生氣呢，說著我用手在她肥胖翹的屁股上狠狠地捏了一把。說：你看你今天的騷樣，是不是下面已經濕了。
不來啦，你就會取笑人家。妹妹嬌嗔地說。
晚餐上，志強舉起酒杯，對我說：大哥，我不在家的這些日子，真得謝謝你替我照料小可和孩子。我看到小可的俏臉微微一紅，我心裡說：是啊，我不但把你的家照料得很好，就連你老婆的身體我也都照料得很好。但我嘴上卻說：都是一家人，客氣什？。對了，你回來得正好，這幾天我正要回去找幾本過去的雜誌，順便收拾一下家裡，等你走了，我再搬過來。
志強說：大哥，你就別走了，我這次回來只能在家呆三天，因？現在三峽那兒的任務太重了，再說我一回來就讓你搬來搬去的，也真是不好意思。小可也在旁邊說：是啊，哥，你就在這兒住吧。
我笑著說道：在這兒住，你們倆小夫妻分開了這？長時間，還不有些俏俏話要說，我可不想當別人的電燈，再說了，我還真得回去看看。
吃過晚飯，我回屋裡拿筆記本電腦的時候，不經意間看到志強的手在小可的屁股揉捏著。於是我快速地離開了。
三天的時間很快就過去了，這三天我也沒閒著，自從和小可發生關係後，我和小梅做愛的間隔就明顯地長了起來，對此小梅不住地對我抱怨，這幾天，小梅的老公正好出差，小梅就幾乎住在了我這裡，當然少不了我要好好享用小梅的前後二個肉洞。
轉眼三天就過了，我把志強送上火車後，返回了小可的家裡。</p>
    </div>
}

export default function Test() {
  return (
    <div>
        
      <Router>
        <div className='box'>
            <Route path="/page1" component={Page1ScollBar}></Route>
            <Route path="/page2" component={Page2ScollBar}></Route>
        </div>
        <div className='nav'>
            <NavLink to="/page1">页面1</NavLink>
            <NavLink to="/page2">页面2</NavLink>
        </div>
      </Router>
    </div>
  )
}
